[
  {
    "id": 1,
    "text": "Hallo,\n\n\n    Meine Name ist Matthias und engagiere mich für meinen Heimatbezirk. Ich bin im Grätzel unterwegs und setze mich für Nachbarschaftsarbeit ein. Mein Grundsatz ist, dass eine gute Nachbarschaft viele Probleme zu lösen vermag.\n\n\n    Ich bin viel auf der Straße unterwegs und versuche durch verschiedenste Grätzelinitativen auf meine Arbeit aufmerksam zu machen"
  },
  {
    "id": 2,
    "text": "Walk up!\n    Hallo, ich bin Roland und interessiere mich für das Leben in der Stadt. Meine Vision vom Zukunft des Stadtlebens handelt von der Mobilität. Zu viele Autos, zu viele Abgase, das können wir alle gemeinsam verhindern.\n    Ich setze mich für das Fahren mit dem Rad ein. Gleichzeitig plädiere ich auch für das Zufußgehen.\n\n\n    Alternative Mobilität muss her. Bitte unterstütz mich, die alternative Mobilitätsinfrastruktur in Wien zu bessern.\n"
  },
  {
    "id": 3,
    "text": "Maria, aus Innsbruck, um den Klimawandel Einhalt zu gebieten.\n\n\n    Der Klimawandel ist dem Menschen geschuldet. Flora und Fauna, die Artenvielfalt allgemein ist dem Aussterben betroffen. Wir müssen etwas machen. Change the System not the climate!!! Das ist meine Devise.\n\n\n    Bitte unterstützt mich beim täglichen Kampf gegen die Ausbeutung der Natur"
  },
  {
    "id": 4,
    "text": "Wir sind Julia und Jonas und arbeiten in 2 NGOs um die Welt ein Stückweit besser zu machen.\n\n\n    Die NGO Horizont 3000 ermöglicht uns direkt vor Ort in Ghana und Papua Neuguinea Projekttätigkeiten durchzuführen. Weiters sind wird in der Südwind-Agentur tätig, wo wir unsere Berichte veröffentlichen können.\n\n\n    Wir sind viel unterwegs und die Reisekosten sind alle selbst zu bezahlen. Um unsere Tätigkeiten und Visionen zur Gänze auszuführen, sind wir auf Unterstützung angewiesen.\n\n\n    Habt auch ihr ein Herz für die vielen rechtlosen Menschen auf der Welt, dann unterstütz uns doch. Wir geben immer wieder hier Einblick in unsere Tätigkeit!"
  },
  {
    "id": 5,
    "text": "Sag Nein zu Homophobie.\n\n\n    Homophobie ist in Österreich noch immer weit verbreitet. Mein Zugang ist die der Bildung. Gebildete und aufgeklärte Menschen sind der Statistik zur Folge, viel weniger anfällig zur Homophobie.\n\n\n    Sag Nein zu Homophobie.\n\n\n    Homophobie ist keine Meinung sondern eine Krankheit. Ähnlich wie Rassismus und Xenophobie.\n    Ich bin Alex, und setze mich für LGBTI++ ein. Jeder Mensch hat ein Recht auf freie Liebe, auf ein selbstgewähltes Geschlecht und auf eine freie Identität. Ich halte es hier mit Foucault und in meiner Praxis versuch ich Machtstrukturen aufzubrechen, welche Homophobie fördern.\n    "
  },
  {
    "id": 6,
    "text": "Mein Name ist Hermann Franzens. Ich habe mir es als Aufgabe gesetzt, das Geldsystem komplett zu reformieren. Wir leben in einem Schuldgeldsystem, welches die Leute ausbeutet. Da Geld nur über Schulden in Umlauf kommt und dieses mit Zinsen zurückgezahlt werden muss, stellt sich die Frage, wo diese Zinsen herkommen sollen, wenn nicht durch einen neuerlichen Kredit. Dieses System ist auf Wachstum ausgelegt und verhält sich damit wie Krebs! Es gehört abgeschafft und durch ein neues ersetzt. Welches, weiß ich noch nicht, aber das möchte ich einerseits erforschen, andererseits die Ergebnisse präsentieren, und dann an einem besseren Geldsystem arbeiten und dieses am besten weltweit einsetzen! Warum solltet ihr mich unterstützen? Dieses Geldsystem wird sowieso bald crashen, also legt euer Geld lieber sinnvoll an, zum Beispiel indem ihr es mir zukommen lasst ;-)"
  },
  {
    "id": 7,
    "text": "Mein Name Klara Goldfaden, ehemalige Schülerin an der Modeschule Hetzendorf. Seit dem ich das Buch “Ideale - Auf der Suche nach was zählt” gelesen habe, wurde in mir ein schlafender Drache geweckt, denn ungefähr zur selben Zeit sind erneut in Bangladesh Frauen & Mädchen in einer Textilfabrik ums Leben gekommen. Nähen bis in den Tod. Damit wir billige Kleidung im Überdruss konsumieren können. Wie ich letztens auf Instagram gelesen habe: Fast Fashion isn’t free. Someone somewhere is always paying. Die Hölle der Textilindustrie liegt nicht nur in Bangladesch. Auch in Indien und anderswo werden Frauen und Mädchen ausgebeutet. Anstatt bei H&M und Co weiterzukaufen, recherchierte ich also. Solch “blutige” Kleidung wollte ich nicht mehr am Leib tragen. Auf der Suche nach nachhaltiger Kleidung trabte ich Shop für Shop ab, den ich unter Conscious Fashion im Internet fand. Ich bemerkte: Alles hatte einen ähnlichen Stil und rief sogar nicht “Fashionista”, sondern roch eher mehr nach “Hess-Natur”-Langeweile. Wie heißt es doch so schon, Hilfe zur Selbsthilfe und eine Marktlücke füllen: Ein eigenes kleines Modelabel. Nachhaltig und schick."
  },
  {
    "id": 8,
    "text": "Hi!\n    Ich bin der Enzo, ich bin 38 Jahre alt und nutze meine Kreativität und Geschicklichkeit, um den Obdachlosen in meiner Heimatstadt, dem schönen Wien, ihr Leben zu erleichtern. Mir kam vor kurzem ein Geistesblitz, dass es mir fast die restlichen Haare von meiner nunmehr blanken Rübe geblasen hat. Die Idee: Ein Lastwagen, der in eine mobile Dusche für Obdachlose umgebaut wird, kostenlos natürlich.\n    "
  },
  {
    "id": 9,
    "text": "Liebe Mitstudenten, in jedem Seminar, in jeder Vorlesung in der ich sitze, trinkt ihr aus Plastikflaschen. Coca Cola, Cappy oder Vöslauer für die Damen. Wisst ihr wie viel Müll ihr damit erzeugt? Wisst ihr wie viele Plastikpartikel ihr in eurem Leben dadurch durch euren Körper schleust? Klar, schnell und easy aus dem Automat gedrückt, aber öko-sozial geht anders. Was will ich also mit meinem Projekt erreichen? Eine faire und klimaneutrale Produktion von 100% plastikfreien Designertrinkflaschen aus Glas verschrieben hat. Die Bottles sollen frei von Weichmachern und sonstigen Giftstoffen sein. Auf gehts :) \n    Meine Name ist Paul und ich bin 26 Jahre.\n    "
  },
  {
    "id": 10,
    "text": "Nur eine Minderheit der Menschen erntet derzeit die Früchte der enorm hohen Produktivität unserer Gesellschaft, und zwar auf Kosten der Mehrheit und der Natur. Wir wissen zwar nicht wohin unsere zerstörerische, fragwürdige Reise geht, aber uns wird gesagt, dass wir noch schneller sein müssen. Mehr Wachstum, mehr Arbeitsplätze, mehr Schulden, mehr Selbstausbeutung usw. und das unter dem Deckmantel des sogenannten Fortschritts. Meiner Meinung nach führt diese Reise gegen die Wand. Mit unserem Lebensstil quetschen wir heute schon Mensch und Natur aus. Wir müssen unser Tun kritisch hinterfragen und neue Antworten auf die Probleme unserer Zeit finden. Da draußen gibt es schon Menschen, die das verstanden haben, nicht auf Lösungen seitens des Staates durch Politiker warten und schon eigene, alternative Wege beschreiten. Sie sind die Helden von heute und die Hoffnung von morgen. Speziell in Wien findet sich eine relativ große Szene dieser Pioniere des Wandels. Ich will sie dabei unterstützen, nachhaltig unsere Welt zum Besseren zu verändern.\n\n\n    Deshalb will ich eine Agentur gründen. Die Agentur richtet sich an potenzielle Social Entrepreneurs und Social Startups. Das sind Menschen, die Probleme am Schopf packen, die eine nicht oder bisher nur unzureichend gelöste gesellschaftliche/ökologische Herausforderung mit innovativen Lösungen zu bewältigen suchen. Für sie stellt die finanzielle Gewinnerzielung nicht die Hauptmotivation dar. Der Erfolg wird vielmehr an der erzielten gesellschaftlichen Veränderung gemessen. Vorrangiges Ziel ist die Maximierung des gesellschaftlichen/ökologischen Nutzens (Social Impact), der einen Mehrwert für alle schafft. Erst an zweiter Stelle steht der betriebswirtschaftliche Erfolg.\n\n\n    Sie arbeiten jetzt schon in folgenden unterschiedlichen Bereichen und gestalten damit Wandel mit:\n  Co-Creation, -Konsum, -Working und -Housing, Upcycling, Open Knowledge, Zero Waste Bewegung, Foodsaving, Ernährungssouveränität, Nachhaltigkeit, freie demokratische neue Formen der Bildung und Arbeit, Mitarbeiter-Partizipation, Fairteilung, Grundeinkommen, Sharing- und Gift- Economy usw.\n\n\n    Mein Name ist Freigeist. Begleitet mich auf meiner Reise. Auf gehts :)\n    "
  },
  {
    "id": 11,
    "text": "Heute habe ich meine Projektidee beim Magistrat eingebracht und die Idee Spicy Wien Meilding wird finanziert. Ich freue mich wahnsinnig darüber. Die Idee ist eines abends entstanden während ich gekocht hatte. Es geht grob darum, Grätzelbewohnerinnen die Chance zu ermöglichen, selbst ihre eigenen Gewürze zu mischen."
  },
  {
    "id": 12,
    "text": "Spicy Vienna wird am Medlinger Markt stattfinden und zwar am 8.4.2016. Ich werde vor dem Milchbart die Aktion durchführen"
  },
  {
    "id": 13,
    "text": "Die Gewürze sind nun eingetrudelt und nun steht der Idee nichts mehr im Wege. Ich freue mich sehr darüber. \n    Spice up your life!"
  },
  {
    "id": 14,
    "text": "Bitte vergessen. Freue mich auf zahlreiches Erscheinen."
  },
  {
    "id": 15,
    "text": "Die Aktion wurde super von den Grätzelbewohnern angenommen. Ich hatte über 100 BesucherInnen, welche brav Gewürze gemischt haben. Freue mich schon auf die nächste Aktion."
  },
  {
    "id": 16,
    "text": "Nach dem Erfolg von Spicy Vienna gehts weiter mit einer Food Safari am Meidlinger Markt. \n\n\n    Bewohner haben die Möglichkeit ein Essen zu buchen und dabei die verschiendensten Küchen kennenzulernen."
  },
  {
    "id": 17,
    "text": "Die Food Safari findet morgen statt. Come as you are ;)!"
  },
  {
    "id": 18,
    "text": "Ein großes Dankeschön nochmals an alle Beteiligten, vor allem Anna vom Meildinger Markt. Es wurde wieder gut angenommen."
  },
  {
    "id": 19,
    "text": "Die Bezirkszeitung habt über unsere Food Safari berichtet. Ein herzliches Dankeschön alle.\n\n\n    Falls ihr weiter Projekte in Meidling wünscht, bitte ich euch mir zu spenden! Danke"
  },
  {
    "id": 20,
    "text": "Martin Kuhn, der Direktor der Mobilitätsagentur, hat mich angeschrieben , zu der Slow Walking Konferenz, teilzunehmen. Als Gastredner werde ich daher die Interessen der Fußgänger präsentieren."
  },
  {
    "id": 21,
    "text": "Der Talk bei der Mobilitätsagentur war hervorragend. Ich konnte meine Idee “Slow Walk - Good Talk” bei vielen Leuten unterbringen. Mehr dazu nächste Woche."
  }
]
